Repository: Alex-mint/Tauro
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Entrada
de: Einchecken

source: Salida
de: Auschecken

source: Nombre
de: Vorname

source: Apellidos
de: Nachname

source: Teléfono
de: Telefon

source: Comentario
de: Kommentare

source: Usuario
de: Benutzer

source: Contraseña
de: Passwort

source: Rep. contraseña
de: Wiederholen Passwort

source: Sus Reservas
de: Ihre Reservierungen

source: No tiene reservas
de: Vorbehaltlos

source: Cancelar reserva
de: Reservierung stornieren

source: Reserva Nueva
de: Neue Buchung

source: Apartamento
de: Apartment

source: Noches
de: Nacht

source: Por noche
de: Pro Nacht

source: Limpieza
de: Reinigungs

source: Precio total
de: Gesamtpreis

source: Reservar
de: Buchen

source: Solo usuario registrado puede reservar
de: Nur registrierte Benutzer können buchen

source: Adultos
de: Erwachsene

source: Niños
de: Kind

source: Dormitorio
de: Schlafzimmer

source: Max. Huéspedes
de: Max. Gäste

source: Cama normal
de: Bett

source: Cama doble
de: Doppelbett

source: Gratis
de: Kostenlos

source: Por más de 30 días
de: Für mehr als 30 Tage

source: Precio por noche
de: Preis pro Nacht

source: Por más de 14 días
de: Für mehr als 14 Tage

source: Por menos de 14 días
de: Für weniger als 14 Tage

source: Ver detalles
de: Details ansehen

source: Ver en mapa
de: Auf der Karte anzeigen

source: Inicio
de: Home

source: Mis reservas
de: Meine Buchen

source: Salir
de: Abmelden

source: Registrarme
de: Registrieren

source: Acceder
de: Anmelden

source: Reservado
de: Buchen

source: es
de: de

source: Usted ya tiene una reserva con estatus "Nueva Reserva".
de: Sie haben bereits eine Buchen mit dem Status "Neue Buchen".

source: Precio desde
de: Preis ab

source: Ver disponibilidad
de: Verfügbarkeit

source: Spanish
de: Español

source: German
de: Deutsch

source: su reserva
de: ihre Buchen

source: cancelada
de: stornieren

source: Su reserva
de: Ihre Buchen

source: Reserva
de: Buchen

source: Precio final
de: Endpreis

source: Su mensaje
de: Ihre Nachricht
